acpi_call
acpid
adapta-gtk-theme
adobe-source-code-pro-fonts
alsa-utils
android-tools
antergos-common-meta
antergos-desktop-settings
antergos-keyring
antergos-midnight-timers
antergos-mirrorlist
antergos-xfce-meta
arandr
arc-solid-gtk-theme
aseprite
atom
aurman
autoconf
automake
b43-fwcutter
bash
bash-completion
bind-tools
binutils
bison
blueman
bluez
bluez-utils
brother-mfc-l2700dw
btrfs-progs
bzip2
bzr
ccid
cifs-utils
cmake
compton
coolkey
coreutils
cpupower
crda
cryptsetup
cups
cups-pdf
cups-pk-helper
device-mapper
dhcpcd
diffutils
discord
dmenu
dmidecode
dmraid
docker
dosfstools
e2fsprogs
efibootmgr
electrum
evolution
exfat-utils
f2fs-tools
fakeroot
file
filesystem
filezilla
findutils
firefox
flex
foomatic-db
foomatic-db-gutenprint-ppds
foomatic-db-ppds
gawk
gcc
gcc-libs
gettext
gimp
git
glib-perl
glibc
go
google-chrome
gradle
grep
groff
grub
grub2-theme-antergos
gsfonts
gufw
gzip
haveged
hplip
htop
i3-gaps
i3blocks
i3lock
i3status
icaclient
inetutils
inkscape
insomnia
intel-ucode
inxi
iproute2
iputils
ipw2100-fw
ipw2200-fw
jfsutils
jre8-openjdk
keybase-bin
konversation
less
lib32-libldap
libreoffice-fresh
libtool
licenses
linux
linux-headers
logrotate
lsb-release
lshw
lvm2
lxappearance
m4
make
man-db
man-pages
mariadb
maven
mdadm
minecraft
mlocate
modemmanager
nano
net-tools
netctl
networkmanager
nfs-utils
nilfs-utils
nodejs
nss-mdns
ntfs-3g
nvm
opensc
openssh
openvpn-pia
orage
os-prober
pacman
patch
pbget
pciutils
pcmciautils
pcsc-tools
peek
perl
pgadmin4
pia-nm
pkgconf
pkgfile
postgresql
powertop
procps-ng
psmisc
pulseaudio-bluetooth
python-gobject
python-pyqt5
python2-gnomekeyring
python2-xdg
python3-colorsysplus
qt4
qt5-styleplugins-git
recordmydesktop
redshift
reflector
reiserfsprogs
rhythmbox
rpm-org
ruby
s-nail
screenfetch
sed
shadow
simplescreenrecorder
slack-desktop
smartmontools
splix
spotify
streamripper
sudo
sysfsutils
system-config-printer
systemd
systemd-sysvcompat
tar
terminator
terminus-font
texinfo
thunar-media-tags-plugin
tlp
tp_smapi
ttf-anonymous-pro
ttf-fira-mono
ttf-inconsolata
ttf-ubuntu-font-family
ufw
unrar
unzip
usb_modeswitch
usbutils
util-linux
vde2
vi
vim
visual-studio-code-bin
vlc
wget
which
whois
wireless_tools
wpa_actiond
x2goclient
x86_energy_perf_policy
xfce4-artwork
xfce4-clipman-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-dict
xfce4-diskperf-plugin
xfce4-eyes-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-sensors-plugin
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-xkb-plugin
xfsprogs
zd1211-firmware
zoom
zsh
